tap "b4b4r07/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "kayac/tap"
brew "openssl@1.1"
brew "awscli"
brew "bash"
brew "coreutils"
brew "direnv"
brew "gh"
brew "git"
brew "git-secrets"
brew "gmp"
brew "mysql"
brew "node-build"
brew "nodenv"
brew "peco"
brew "pyenv"
brew "rbenv"
brew "redis"
brew "starship"
brew "telnet"
brew "tfenv"
brew "v8@3.15"
brew "yarn"
brew "kayac/tap/ecspresso"
brew "jq"
brew "pstree"
brew "postgresql"
cask "aws-vault"
cask "wireshark"
cask "iterm2"
cask "google-chrome"
cask "slack"
cask "visual-studio-code"
cask "karabiner-elements"
cask "clipy"
cask "docker"
cask "virtualbox"
cask "vagrant"
cask "sequel-pro"
cask "sequel-ace"
cask "krisp"
cask "zoom"
cask "kindle"
cask "postman"
cask "charles"
cask "rectangle"
cask "pgadmin4"
cask "skitch"
cask "licecap"
