tap "b4b4r07/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "kayac/tap"
brew "openssl@1.1"
brew "awscli"
brew "coreutils"
brew "direnv"
brew "gh"
brew "git"
brew "git-secrets"
brew "gmp"
brew "mysql"
brew "node-build"
brew "nodenv"
brew "peco"
brew "pyenv"
brew "rbenv"
brew "redis"
brew "starship"
brew "tfenv"
brew "v8@3.15"
brew "yarn"
brew "kayac/tap/ecspresso"
cask "aws-vault"
cask"wireshark"
